ani-cli-git
cava
circumflex
cursor-bin
docker-desktop
docker-desktop-debug
downgrade
emote
etcher-bin
figma-linux
gestures
google-chrome-wayland-vulkan
grimblast-git
heroic-games-launcher-bin
hyde-cli-git
libinput-gestures
libpamac-full
mangal-git
mangal-git-debug
nvm
otf-cm-unicode
otf-openmoji
otf-stix
pacgraph
pamac-all
pamac-cli
paru-git
paru-git-debug
pokemon-colorscripts-git
premid-git
python-pyamdgpuinfo
smassh
snapd
snapd-glib
spicetify-cli
spicetify-cli-debug
spotify
stacer-bin
swaylock-effects-git
tex-gyre-math-fonts
trash-cli-git
ttf-cm-unicode
ttf-teranoptia-furiae
ttf-twemoji
ttf-twemoji-color
vesktop-bin
webcord
whatsapp-for-linux-git
whatsapp-for-linux-git-debug
wl-screenrec
wl-screenrec-debug
wlogout
xorg-font-utils
yay
yay-debug
yazi-git
zen-browser-bin
