ani-cli-git
binder_linux-dkms
castersoundboard-git
castersoundboard-git-debug
cava
chatgpt-desktop-bin
chatgpt-desktop-bin-debug
circumflex
cursor-bin
docker-desktop
docker-desktop-debug
downgrade
emote
etcher-bin
figma-linux
firebuild
firebuild-debug
gestures
github-desktop
github-desktop-debug
google-chrome-wayland-vulkan
grimblast-git
heroic-games-launcher-bin
hopscotch-map
hyde-cli-git
jetbrains-toolbox
krunker
libgbinder
libgbinder-debug
libglibutil
libglibutil-debug
libinput-gestures
libpamac-full
light
light-debug
mangal-git
mangal-git-debug
nvm
otf-cm-unicode
otf-openmoji
otf-stix
pacgraph
pamac-all
pamac-cli
paru-git
paru-git-debug
pokemon-colorscripts-git
portproton
premid-git
python-gbinder
python-gbinder-debug
python-pyamdgpuinfo
railwayapp-cli
railwayapp-cli-debug
smassh
snapd
snapd-glib
spicetify-cli
spicetify-cli-debug
spotify
spotify-tui
spotify-tui-debug
stacer-bin
swaylock-effects-git
tex-gyre-math-fonts
trash-cli-git
ttf-cm-unicode
ttf-teranoptia-furiae
ttf-twemoji
ttf-twemoji-color
vesktop-bin
waydroid
webcord
whatsapp-for-linux-git
whatsapp-for-linux-git-debug
wl-screenrec
wl-screenrec-debug
wlogout
xorg-font-utils
yay
yay-debug
yazi-git
zen-browser-bin
